<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила использования сертификатов");
?><p align="center">
 <span style="color: #000000;">Правила использования подарочного сертификата Perekrestok </span>
</p>
 <span style="color: #000000;">
1. Подарочный сертификат «Perekrestok» (далее по тексту "Подарочный сертификат") - пластиковая карта на предъявителя с фиксированной номинальной стоимостью, имеющая индивидуальный идентификационный номер. Подарочная Карта на сумму ее номинала, кратному 500 рублей, в валюте Российской Федерации.</span><br>
 <span style="color: #000000;"> </span><br>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	2. Подарочный сертификат «Perekrestok» может быть использован при покупке товара в любом магазине под торговым знаком «Perekrestok», список которых размещен на официальном сайте pashino-perekrestok.ru </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	3. Получатель Подарочного сертификата - лицо, получившее Подарочный сертификат в подтверждение факта заключения им договора в пользу третьего лица (Предъявителя Подарочного сертификата), и внесения им суммы денежных средств, равной номинальной стоимости Подарочного сертификата, в счет оплаты товара, который будет приобретен Предъявителем Подарочного сертификата. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	4. Предъявитель Подарочного сертификата - лицо, предъявившее Подарочный сертификат продавцу при совершении покупки товара с целью получить выбранный товар без оплаты на сумму номинальной стоимости Подарочного сертификата. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	5. Подарочный сертификат может быть использован Предъявителем однократно. С момента использования Подарочного сертификата, его действие прекращается. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	6.Подарочный сертификат не может быть использован для получения денежных средств. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	7. Право собственности на Подарочный сертификат к Получателю/Предъявителю не переходит. Подарочный сертификат передается Предъявителем Продавцу в момент совершения покупки товара. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	8. Подарочный сертификат действителен в течение срока, указанного на нем. По истечении указанного срока неиспользованный Подарочный сертификат аннулируется. Денежные средства по аннулированным Подарочным сертификатам не возвращаются. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	9. Подарочный сертификат не подлежит обмену на денежный эквивалент. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	10. В случаях утраты, порчи или кражи Подарочный сертификат восстановлению или обмену не подлежит. Розничные магазины, осуществляющие обслуживание с использованием Подарочного сертификата, не несут ответственности за несанкционированное использование Подарочного сертификата, поскольку Подарочные сертификаты принимаются к оплате в режиме "на предъявителя". </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	11. В случае, если стоимость товара, приобретаемого Предъявителем с использованием Подарочного сертификата, меньше его номинальной стоимости, разница не выплачивается. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	12. В случае, если стоимость товара, приобретаемого Предъявителем с использованием Подарочного сертификата, больше его номинальной стоимости, Предъявитель оплачивает разницу путем внесения наличных денежных средств в кассу магазина, либо с применением кредитной (платежной) карты, при этом допускается суммирование нескольких Подарочных сертификатов. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	13. Обмен и возврат товара ненадлежащего качества, приобретенного с использованием Подарочного сертификата, осуществляется исключительно в месте продажи, в порядке и сроки, предусмотренные действующим законодательством Российской Федерации. При возврате товара, приобретенного по подарочному сертификату, выдается новый подарочный сертификат на ту же сумму. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	14. На товары, приобретаемые с использованием Подарочного сертификата, распространяются системы скидок, предоставляемых по клубным, дисконтным и/или накопительным картам, действующим на момент приобретения товара Приобретателем. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	15. Получение и использование Подарочного сертификата означает безусловное согласие Получателя и Предъявителя Подарочного сертификата с настоящими Правилами. Получатель обязуется при передаче Подарочного сертификата Предъявителю ознакомить его с настоящими Правилами. </span>
</p>
 <span style="color: #000000;"> </span>
<p>
 <span style="color: #000000;">
	16. Настоящие Правила могут быть изменены в одностороннем порядке без предварительного уведомления Предъявителей Подарочных сертификатов, путем размещения соответствующих изменений на сайте pashino-perekrestok.ru</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>