<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
	 Все заказы отправляются по 100% предоплате и отправляются в течении рабочего&nbsp;дня!&nbsp;<br>
	 К оплате принимаются кредитные и дебетовые карты Visa International и MasterCard World Wide, МИР.<br>
	 Для выставления счета на юридическое лицо, необходимо обратиться к нашему менеджеру.<br>
</p>
 <b>Описание процесса передачи данных</b><br>
<p>
	 Для оплаты покупки (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL.
</p>
<p>
	 В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 128-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ.
</p>
<p>
	 Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.
</p>
 <b>Описание процесса оплаты</b><br>
<p>
	 При выборе формы оплаты с помощью пластиковой карты&nbsp;система переключит Вас на страницу авторизационного сервера, где Вам будет предложено ввести данные пластиковой карты, инициировать ее авторизацию, после чего вернуться в наш магазин кнопкой «Вернуться в магазин».
</p>
<p>
	 После того, как Вы возвращаетесь в наш магазин, система уведомит Вас о результатах авторизации. В случае подтверждения авторизации Ваш заказ будет автоматически выполняться в соответствии с заданными Вами условиями. В случае отказа в авторизации карты Вы сможете повторить процедуру оплаты.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>