<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><p>
	 Наш интернет-магазин предлагает несколько вариантов доставки:
</p>
<ul>
	<li>курьерская;</li>
	<li>самовывоз из магазина;</li>
	<li>Транспортная компания.</li>
</ul>
 <b><span style="color: #ff0000;">ОБРАТИТЕ ВНИМАНИЕ, что курьерские доставки свыше 20 кг мы доставляем только до подъезда!</span></b><br>
<h3>Курьерская доставка</h3>
 <br>
 <br>
 - 250 руб<br>
<br>
- бесплатно&nbsp;при заказе от 3000 руб<br>
 <br>
<br>
<p>
</p>
<h3>Самовывоз из магазина</h3>
<p>
	 Вы можете забрать товар в одном из магазинов. Список торговых точек,&nbsp;появится у вас в корзине.&nbsp;Вы просто идёте в этот магазин, обращаетесь к сотруднику в кассовой зоне и называете номер заказа. Забрать покупку может ваш друг или родственник, который знает номер и имя, на кого он оформлен.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>