<p>
	 Наш интернет-магазин предлагает несколько вариантов доставки:
</p>
<ul>
	<li>курьерская;</li>
	<li>самовывоз из магазина;</li>
	<li>Транспортная компания.</li>
</ul>
 <b><span style="color: #ff0000;">ОБРАТИТЕ ВНИМАНИЕ, что курьерские доставки свыше 20 кг мы доставляем только до подъезда!</span></b><br>
<h3>Курьерская доставка</h3>
 <b>Пашино, пос. Садовый</b><b>:</b><br>
 <br>
 - 150 руб<br>
 - бесплатно при заказе от 2000 руб<br>
 <br>
 <br>
 <b>Новосибирск все районы на правом берегу кроме Первомайского и Советского:<br>
 </b><br>
 - 250 руб.<br>
 - бесплатно при заказе от 3000 руб<br>
 <br>
 <b>Левый берег:<br>
 </b><br>
 - 300 руб.<br>
 - бесплатно при заказе от 3000 руб<br>
 <br>
 <b>Первомайский и Советский район:<br>
 </b><br>
 - 350 руб.<br>
 <b><span style="font-weight: 400;">- бесплатно при заказе от 4000 руб</span><br>
 </b> <br>
<b>С.Кубовое, Красный Яр, Ломовские дачи, Лаки парк, Сосновка, Степное:<br>
 </b><br>
 - 300 руб.<br>
 - бесплатно при заказе от 3000 руб<br>
 <br>
 <b>Д</b><b>ругие регионы в соответствии с ценами транспортных компаний, от 200 руб</b><br>
<p>
</p>
<h3>Самовывоз из магазина</h3>
<p>
	 Вы можете забрать товар в одном из магазинов. Список торговых точек, появится у вас в корзине. Вы просто идёте в этот магазин, обращаетесь к сотруднику в кассовой зоне и называете номер заказа. Забрать покупку может ваш друг или родственник, который знает номер и имя, на кого он оформлен.
</p>